alert=\u00a78[\u00a74Alert\u00a78]\u00a7r 
already_connected=\u00a77\u65e2\u306b\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u3078\u63a5\u7d9a\u3057\u3066\u3044\u307e\u3059\u3002
already_connected_proxy=\u00a77\u65e2\u306b\u3053\u306e\u30d7\u30ed\u30ad\u30b7\u3078\u63a5\u7d9a\u3057\u3066\u3044\u307e\u3059\u3002
already_connecting=\u00a77\u63a5\u7d9a\u4e2d\u3067\u3059...
command_list=\u00a79{0} \u00a7r\u00a7cONLINE\u00a7r\u00a77:\u00a7r\u00a7c{1} \u00a7r\u00a77| \u00a7r{2}
connect_kick=\u00a7r\u00a7e{0}\u00a7r\u00a77\u304b\u3089\u30ad\u30c3\u30af\u3055\u308c\u307e\u3057\u305f\u3002 \u00a7r\u00a7e\u7406\u7531\u00a7r\u00a77:\u00a7r\u00a7f{1}
current_server=\u00a77\u73fe\u5728\u63a5\u7d9a\u4e2d\u306e\u30b5\u30fc\u30d0\u30fc\u306f\u00a7r\u00a76{0}\u00a7r\u00a77\u3067\u3059\u3002
fallback_kick=\u00a7r\u00a77\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u00a7r\u00a77\u7406\u7531\u00a7r\u00a77:\u00a7r\u00a7f{0}
fallback_lobby=\u00a7r\u00a77\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u4e0d\u5177\u5408\u304c\u767a\u751f\u3057\u305f\u305f\u3081\u00a7r\u00a7eHub\u00a7r\u00a77\u306b\u79fb\u52d5\u3057\u307e\u3057\u305f\u3002
timeout=\u30b5\u30fc\u30d0\u30fc\u306b\u5230\u9054\u3067\u304d\u307e\u305b\u3093\uff08\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\uff09\u3002 \u30aa\u30d5\u30e9\u30a4\u30f3\uff1f \u30a2\u30c9\u30ec\u30b9\/\u30dd\u30fc\u30c8\/\u30d5\u30a1\u30a4\u30a2\u30a6\u30a9\u30fc\u30eb\u304c\u6b63\u3057\u304f\u69cb\u6210\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u304b\uff1f
lost_connection=[Proxy] \u30b5\u30fc\u30d0\u30fc\u3078\u306e\u63a5\u7d9a\u304c\u5931\u308f\u308c\u307e\u3057\u305f\u3002
mojang_fail=\u30ed\u30b0\u30a4\u30f3\u30b5\u30fc\u30d0\u30fc\u3078\u306e\u63a5\u7d9a\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u304c\u3001\u30c0\u30a6\u30f3\u3057\u3066\u3044\u307e\u3059\u304b\uff1f
no_permission=\u00a7c\u3053\u306e\u30b3\u30de\u30f3\u30c9\u3092\u5b9f\u884c\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\uff01
no_server=\u00a7c\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d0\u30fc\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
no_server_permission=\u00a7c\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
outdated_client=Outdated client! Please use {0}
outdated_server=Outdated server! I''m still on {0}
proxy_full=\u00a7c\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u304c\u6e80\u54e1\u3067\u3059\u3002
restart=\u30d7\u30ed\u30ad\u30b7\u30b5\u30fc\u30d0\u30fc\u304c\u518d\u8d77\u52d5\u3055\u308c\u307e\u3057\u305f\u3002\u6642\u9593\u3092\u7f6e\u3044\u3066\u518d\u30a2\u30af\u30bb\u30b9\u3057\u3066\u4e0b\u3055\u3044\u3002
server_list=\u00a7e\u30b5\u30fc\u30d0\u30fc\u30ea\u30b9\u30c8\u00a7r:
server_went_down=\u00a7c\u524d\u56de\u63a5\u7d9a\u3057\u3066\u3044\u305f\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u306a\u304b\u3063\u305f\u305f\u3081\u3001\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3057\u307e\u3057\u305f
total_players=\u30aa\u30f3\u30e9\u30a4\u30f3\u306e\u7dcf\u30d7\u30ec\u30a4\u30e4\u30fc\u6570\uff1a {0}
name_invalid=\u30e6\u30fc\u30b6\u30fc\u540d\u306b\u7121\u52b9\u306a\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
ping_cannot_connect=\u00a7c[Bungee] \u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
offline_mode_player=\u00a7c\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306fMinecraft\u3067\u8a8d\u8a3c\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
message_needed=\u00a7cYou must supply a message.
error_occurred_player=\u00a7cAn error occurred while parsing your message. (Hover for details)
error_occurred_console=\u00a7cAn error occurred while parsing your message: {0}
click_to_connect=Click to connect to the server
username_needed=\u00a7cPlease follow this command by a user name.
user_not_online=\u00a7cThat user is not online.
user_online_at=\u00a7a{0} \u00a7ris online at {1}
send_cmd_usage=\u00a7cNot enough arguments, usage: /send <server|player|all|current> <target>
player_only=\u00a7c\u3053\u306e\u30b3\u30de\u30f3\u30c9\u3092\u4f7f\u7528\u3067\u304d\u308b\u306e\u306f\u30b2\u30fc\u30e0\u30d7\u30ec\u30a4\u30e4\u30fc\u306e\u307f\u3067\u3059\u3002
you_got_summoned=\u00a76{1}\u306b\u3088\u3063\u3066{0}\u306b\u79fb\u52d5\u3055\u308c\u307e\u3057\u305f\u3002
command_perms_groups=\u00a76You have the following groups: {0}
command_perms_permission=\u00a79- {0}
command_ip=\u00a79IP of {0} is {1}
illegal_chat_characters=\u00a7cillegal characters in chat ({0})
